import styles from '../WhyWe/WhyWe.module.css';

const WhyWe = () => {
    return (
        <div className={styles.whyWe}>

            <p>Почему выбирают нас?</p>

            <p>Скидки постоянным клиентам от 5%</p>
            <p>Возможность доставки в любой город Беларуси </p>
            <p>Предлагаем самые выгодные цены</p>
            <p>Наши покупатели всегда остаются довольны</p>
            <p>Пункты выдачи заказов рядом с домом</p>
            <p>Ширикий ассортимент товаров для всей семьи</p>

        </div>
    )
}

export default WhyWe